export const siteTodoList = [
    {
        one: "학교축제 일정을 다 써놓을것",
        two: "seo를 위해 먼저 렌더링 되도록 만들어 놓을 것",
        three: "header에 설명 태그들 잘 써놓아서 검색이 잘되게 해놓을 것",
        four: "클릭하면 모달창이 나와서 사진이나 글로 날짜, 연예인, 장소 등 설명글을 보여줄 것",
        five: "페이북에 광고 내놓을 것",
        six: "url을 연결해놓을 것",
        seven: "기존에 있던 AWS 아이디 서버 꺼놓고 아이디 정지해놓을 것",
        eight: "프론트 서버에 텍스트 파일로 저장해놓고 수정이 가능하게 해놓을 것",
        nine: "awS에 새로운 아이디로 서버 하나 파놓을 것",
        ten: "에드센스 연결을 통해 광고 수익 노리가",
        eleven: "새롭게 의견 제시시 수정 의견이나 추가 의견을 받아들일 수 있게 제출할 수 있는 버튼을 만들어 놓을 것",
        twelve: "ss"
    }
]